edc/bass
oh-my-fish/plugin-brew
oh-my-fish/plugin-extract
oh-my-fish/plugin-expand
jethrokuan/fzf
fisherman/spin
fisherman/z
0rax/fish-bd
oh-my-fish/theme-batman
